<template>
  <div class="card">
    <div class="card-header">
      О программе
    </div>
    <div class="card-body">
      <h6 class="font-weight-bold">От автора</h6>
      <p>Данная программа призвана помочь почтовым работникам в условиях отсутствия материалов, бланков и полноценного программного обеспечения. Программа создана бесплатно, 
        бескорыстно и без какой-либо сторонней помощи, <b>не имеет никакого официального отношения к ФГУП Почта России</b>.
      </p>
      <h6 class="font-weight-bold">Основные возможности</h6>
      <p>Основные возможости программы в данный момент включают в себя:</p>
      <ul>
        <li>Формирование ф.20 на досыл/возврат с последующей печатью всех листов</li>
        <li>Формирование ведомости МЖД учета</li>
        <li>Хранение списка сотрудников для использования по всей программе</li>
      </ul>
      <p>Добавление новых функций в программу возможно при наличии массового спроса.</p>
    </div>
    <div class="card-footer text-center">
      2018 год
    </div>
  </div>
</template>

<script>

export default {

}
</script>
